<x-pashto.pashto-layout>
    <div class="page-content bg-white">
        <!-- inner page banner -->
        <div class="page-banner ovbl-dark" style="background-image: url(assets/images/banner/banner3.jpg)">
            <div class="container">
                <div class="page-banner-entry">
                    <h1 class="text-white pashto-font">اکادمیک اصول او مقررات</h1>
                    <p class="text-white"></p>
                </div>
            </div>
        </div>
        <!-- Breadcrumb row -->

        <!-- Breadcrumb row END -->
        <!-- contact area -->
        <div class="content-block">
            <!-- Your Faq -->
            <!-- About Us -->

            <!-- Our Services -->
            <div class="section-area section-sp1">
                <div class="container">
                    <div class="row">
                        <div class="col-lg-12 col-md-12">
                            <div class="heading-bx right_line text-right">
                                <h2 class="title-head pashto-font">اکادمیک اصول او مقررات</h2>
                            </div>
                            <p class="pashto-font text-right">
                                د زده کونکو څخه د لوړ معیار او دسپلین تمه کیږي. ټول هغه څوک چې لټوي
                                BIHE ته داخله باید پوه شي او د دوی په ذهنونو کې خورا روښانه وي چې انسټیټیوټ
                                له دوی څخه د دوی په سلوک، چال چلند، وینا او چلند کې د لوړ معیار غوښتنه کوي
                                عمل له دوی څخه تمه کیږي چې خوندور، نرمې خبرې، پاکې او هوښیارې جامې اغوستې وي
                                دوی په ټولګیو کې ګډون کوي ​​او په نورو ټولو وختونو کې کله چې دوی په یا کې د کوم کس سره
                                اړیکه ونیسي
                                د کیمپس څخه بهر.

                            </p>
                            <p class="pashto-font text-right">
                                د ازموینې په جریان کې او همدارنګه په نورو حالتونو کې ګډوډي چلند ممکن پایله ولري
                                د انسټیټیوټ څخه نه بدلیدونکی ګوښه کول. انضباطي کمیټه چې له مشرانو څخه جوړه وي
                                پوهنځی د نظم اړوند ټول مسایل تصمیم نیسي او مناسبه سزا ورکوي
                                د جریمې په شمول، له ټولګیو څخه تعلیق، او داسې نور
                                موسسه
                            </p>

                            <ul class="pashto-course-features text-right">
                                <li>
                                    <span class="pashto-font">• د انسټیټیوټ ټول زده کونکي باید د مقرراتو او مقرراتو سره
                                        مطابقت ولري
                                        انسټیټیوټ او د چانسلر تر ټولیز انضباطي کنټرول لاندې دي.
                                    </span>
                                </li>
                                <li>
                                    <span class="pashto-font"> • د قواعدو څخه سرغړونه، ناوړه چلند، د وخت په ساتلو کې بې
                                        نظمۍ، بې کارۍ،
                                        نشتوالی
                                        یا په مطالعاتو کې غیر معقول پرمختګ او داسې نور، به یو زده کونکي ته مسؤلیت ورکړي
                                        له انسټیټیوټ څخه د شړلو یا زنګ وهلو په شمول انضباطي عمل. په
                                        پدې برخه کې، چانسلر یوازینی او وروستی واک دی.</span>
                                </li>
                                <li>
                                    <span class="pashto-font">• هغه زده کونکي چې ځان پریږدي (د اوو ورځو لپاره په
                                        دوامداره توګه پرته له
                                        خبرتیا)
                                        یا د لیکچرونو یا لابراتوار کار څخه به اجازه ورنکړل شي چې خپل بیا پیل کړي
                                        مطالعه تر هغه وخته پورې چې د قناعت وړ توضیحات وړاندې او ومنل شي.
                                    </span>
                                </li>
                                <li>
                                    <span class="pashto-font"> • زده کوونکي د غوښتنلیکونو، استیناف یا لیږلو څخه په کلکه
                                        منع دي
                                        له مشر پرته بل کوم واک ته مستقیمه اړیکه. کوم
                                        د دې مقرراتو سرغړونه باید زده کونکی د انضباطي مسؤلیت لپاره مسؤل وي
                                        عمل
                                    </span>
                                </li>
                                <li>
                                    <span class="pashto-font">• زده کونکو ته اجازه ورکول کیدی شي چې یوازې دا ډول اتحادیې
                                        جوړې کړي یا پرمخ
                                        بوځي
                                        کلبونه لکه څنګه چې د قواعدو لاندې چمتو شوي. دا ډول اتحادیې یا کلبونه باید خلاص
                                        وي
                                        د مذهب، ټولنې یا سیاسي نظر په پام کې نیولو پرته د غړیتوب لپاره. په نه
                                        شرایط به کومه اتحادیه، اعتراض یا غړیتوب ولري
                                        په مستقیم یا غیر مستقیم ډول فرقه ایز، توکمیز یا سیاسي، اجازه ورکول کیږي. هیڅ غړی
                                        نشته
                                        د اتحادیې یا کلب کولی شي په انسټیټیوټ کې کوم بهرنی کس پرته له مخکې بلنه ورکړي
                                        د وائس چانسلر څخه په لیکلې توګه اجازه.
                                    </span>
                                </li>
                                <li>
                                    <span class="pashto-font">• په انستیتوت کې د محصلینو لخوا د هیڅ ډول دندو اجازه نشته
                                        د چانسلر څخه په لیکلو کې د مخکینۍ اجازې پرته.
                                    </span>
                                </li>
                                <li>
                                    <span class="pashto-font">• په انسټیټیوټ کې په هر ډول سیاسي / قومي / مذهبي شخړو کې
                                        ښکیلتیا
                                        احاطه
                                    </span>
                                </li>
                                <li>
                                    <span class="pashto-font">• د انستیتوت په انګړ کې د قانون او نظم د وضعیت رامنځته
                                        کول.
                                    </span>
                                </li>
                                <li>
                                    <span class="pashto-font">• د پوهنځي د غړو او/یا د انستیتوت د افسرانو ګواښل / فشار
                                        ورکول
                                        د انسټیټیوټ دننه یا بهر.
                                    </span>
                                </li>
                                <li>
                                    <span class="pashto-font">• د انسټیټیوټ ملکیت زیانمن کول یا ویجاړول.
                                    </span>
                                </li>
                                <li>
                                    <span class="pashto-font">• د کیمپس دننه یا بهر د زده کونکو ځورول یا ځورول یا ځورول
                                        په ځانګړې توګه د مخالف جنس.
                                    </span>
                                </li>
                                <li>
                                    <span class="pashto-font">• په ټولګیو / لابراتوارونو کې ګډوډي رامنځته کول
                                    </span>
                                </li>
                                <li>
                                    <span class="pashto-font">• د امتحانونو د پاسولو لپاره د هر ډول بهرني فشار راوستلو
                                        هڅه،
                                        د حاضریدو یا کوم بل هدف څخه معافیت.
                                    </span>
                                </li>
                            </ul>

                            <div class="heading-bx right_line text-right">
                                <h2 class="title-head pashto-font">د نه شتون رخصتي</h2>
                            </div>
                            <p class="pashto-font text-right">
                                په استثنایی شرایطو کې، زده کونکي کولی شي د غیر حاضرۍ د رخصتۍ غوښتنه وکړي
                                هغه څانګه چې کولی شي د لنډې مودې لپاره دا ډول رخصتي تصویب کړي مګر د داسې رخصتۍ ورکول
                                د حاضرۍ 75٪ نه اچولو لپاره به د غوښتنې په توګه د منلو وړ نه وي چې a
                                په ازموینو کې د ګډون لپاره د وړتیا لپاره مخکینۍ شرط.
                            </p>
                            <p class="pashto-font text-right">
                                هیڅ زده کوونکی د دې وړ نه دی چې ازموینه کې برخه واخلي پرته لدې چې هغه لږترلږه 75٪ ولري
                                په تیوري، لابراتوار او عملي ټولګیو کې ګډون.
                            </p>
                        </div>
                    </div>
                </div>
            </div>
            <!-- Your Faq End -->
            <!-- Company Stats -->

            <!-- Company Stats END -->
        </div>
        <!-- contact area END -->
    </div>


</x-pashto.pashto-layout>
