<x-pashto.pashto-layout>
    <div class="page-content bg-white">
        <!-- inner page banner -->
        <div class="page-banner ovbl-dark" style="background-image: url(assets/images/banner/banner3.jpg)">
            <div class="container">
                <div class="page-banner-entry">
                    <h1 class="text-white pashto-font">
                        بېنوا د لوړو زده کړو مؤسسې رئيس
                    </h1>
                </div>
            </div>
        </div>
        <!-- Breadcrumb row -->

        <!-- Breadcrumb row END -->
        <!-- contact area -->
        <div class="content-block">
            <!-- Your Faq -->
            <!-- About Us -->
            <div class="col-sm-4 offset-sm-4 marginofbox">
                <div class="singel-teachers mt-50 text-center">
                    <div class="image">
                        <img src="assets/images/ChancellorOfBIHE.jpg" alt="Teachers" />
                    </div>
                    <div class="cont">
                        <a href="teachers-singel.html">
                            <h6 class="pashto-font">انجینر عبدالهادي مزمل</h6>
                        </a>
                        
                    </div>
                </div>

                <!-- singel teachers -->
            </div>
            <div class="text-center">
                <p class="pashto-font">
                    د بېنوا لوړو زده کړو مؤسسې مؤسس او رهبري هیئت هلي ځلي کوي، چي د دولت د علمي او فرهنګي پالیسیو سره سم د هیواد لوړو زده کړو وزارت د ستراتیژۍ په رڼا کي به بېنوا د لوړو زده کړو مؤسسه د هیواد او سیمي په کچه د مخکښو او منل سویو مؤسسو څخه وي او خدمات به ئې په ملي او نړیواله سطحه د منلو وړ وي، د مؤسسې مؤسس او رهبري هیئت کوښښ کوي، چي د امکاناتو تر څنګ د نړیوالو مرستندویه ادارو سره اړیکي ونیسي او د مؤسسې د فزیکي چاپیریال ترڅنګ د علمي برخي د پراختیا لپاره د همکارۍ روحیه ایجاد کړي؛
                    د همدي مؤسسې د پرسونل د زیاتو کوښښونو او زحمتونو په نتیجه کي اوس یاده مؤسسه د ځینو نړيوالو معیارونو څخه برخمنه ده، چي په دي برخه کي موږ کولای سو له ځینو فعالیتونو څخه یادونه وکړو؛ بېنوا د لوړو زده کړو مؤسسې مشرتابه تل هڅه کوي؛ تر څو یاده مؤسسه د هیواد او نړۍ د معتبرو پوهنتونو په لړ کي راولي او د هیواد دې زوریدلي ولس ته په علمي برخه کي خدمات وړاندي کړي؛
                    بېنوا لوړو زده کړو مؤسسې په ۱۳۹۹ هـ ش کال کي خپل دوهم ستراتیژیک پلان چي د ۱۳۹۹-۱۴۰۳ هجري لمریز کلونو لپاره د ځوان علمي کادرونو، د پوهي تولید او د هیواد د پرمختګ د ګړندي کولو لپاره د لوړو زده کړو وزارت د ملي ستراتیژیک پلان د اولویتونو په نظر کي نیولو سره او د يو ستراتیژیک پلان بنسټیز معیارونو په پام کي نیولو سره د ستراتیژیک پلان کمېټې په مشري او ددغه مؤسسې د ټولو کارمندانو، استادانو او محصلینو په همکاري ترتیب کړ، چي د لوړو زده کړو وزارت د پلان پالیسي او تقنین محترم ریاست لخوا تائيد سو؛
                    د بېنوا لوړو زده کړو مؤسسې رئیس خپل ټولو معاونینو، اداري کارمندانو ، استادانو او د افغانستان د لوړو زده کړو وزارت څخه خوښ او منندویه دئ، چي تل ئې د یادي مؤسسې د پرمختګ او معیاري کېدو په برخه کي هلي ځلي کړي.
                    
                </p>
               
            </div>
            <!-- Our Services -->

            <!-- Your Faq End -->
            <!-- Company Stats -->

            <!-- Company Stats END -->
        </div>
        <!-- contact area END -->
    </div>
</x-pashto.pashto-layout>
